// © Copyright 2014-2015 HP Development Company, L.P.

ActionButtonReveal = "Revelar no Central de Mensagens";
ActionButtonSettings = "Configurações";
OpenLinkInBrowser = "Abrir link no navegador padrão";
OpenImageInBrowser = "Abrir imagem no navegador padrão";
